[
  "obsidian-git",
  "lapel",
  "sample-plugin",
  "obsidian-custom-command",
  "obsidian-quick-access",
  "obsidian-outliner",
  "at-symbol-linking",
  "obsidian-editor-shortcuts",
  "obsidian-hider",
  "obsidian-style-settings",
  "obsidian-local-images-plus",
  "code-styler",
  "open-vscode",
  "open-tab-settings"
]